{
    "info":"ESTA INFORMACIÓN ES REFERENTE A UN PERFIL (idVisitado) QUE 'ALGUIEN' (idVisitador) ESTÁ VIENDO",
    "idVisitador":112,
    "idVisitado":112,
    "nick":"Free and Happy",

    "description":"Hola.<br/><br/>Me llamo GUSTAVO y soy un hombre maduro, de 57 años, con la vida resuelta. Sensible pero equilibrado. Me gusta la buena vida, el buen comer y la buena compañía. Soy comprensivo, pero también directo. Me interesa dejar cualquier acuerdo bien claro desde un principio, sin rodeos, sin sobrentender ABSOLUTAMENTE nada. Ya he tenido experiencias lamentables (y por demás tristes) debido a que ambos sobreentendimos aspectos básicos y fundamentales de nuestro acuerdo.<br/><br/>Estudié la carrera de Matemáticas (puras, no aplicadas) en la Facultad de Ciencias de la UNAM y tengo una maestría en Ciencias de la Computación (Software Engineering) por parte del IIMAS. Finalmente me dedique al FinTech y eso me permitió vivir desahogadamente en todos los aspectos de mi vida. He vivido en diversos países por periodos prolongados de tiempo y me encantó asimilar su cultura, su idioma y su forma de pensar.<br/><br/>Me encanta el arte. Disfruto mucho la buena música, la pintura, la escultura, el teatro, los momentos de relajación, meditación e introspección que nos hacen conocernos mejor, espiritualmente hablando. Soy puntual y disciplinado en mi vida personal y profesional. Me gusta tocar el piano y también toco la guitarra bien.<br/><br/>Hay una variedad de artistas plásticos que me fascinan, como Dalí, Remedios Varo, Maurits Cornelis Escher, Van Gogh, Kandinsky entre otros. Musicalmente soy muy ecléctico... me agrada muchísimo Mecano, Silvio Rodriguez, Soda estéreo, Vivaldi, Bach, Madre Deus entre muchos otros. Me gusta mucho el Blues y NO me gusta el Jazz. En literatura: Isaac Asimov, Gabriel García Marques, Carlos Fuentes, Michael Ende, Victor Sandoval, entre otros.<br/><br/>Soy muy, muy trabajador. El respeto a mi trabajo es una prioridad en mi vida y muchas veces, sacrifico momentos personales, familiares o de descanso con tal de cumplir con mis responsabilidades profesionales. En mi trabajo me respetan mucho y confían plenamente en mis capacidades de organización y planeación técnica y administrativa. Además, me han considerado como uno de los mejores en mi rama, internacionalmente.<br/><br/>No me gusta tomar ventaja de nadie ni que nadie tome ventaja de mi. Para mi la vida es un EQUILIBRIO. Cada quién decide el valor que puede o desea aportar. Con base en ello, otros evalúan si tal perfil es de su interés o no. Un acuerdo inteligente es, por ejemplo, aquel en el que me permito apoyar a mi pareja de manera generosa, amable y constante, pero mi pareja me consiente, me cuida, atiende a mis sugerencias y complementa su atención en cada instante con su mente, su actitud y su persona durante todo el tiempo que estamos juntos. <br/><br/>Me agradaría llegar a un acuerdo a largo plazo, MONÓGAMO. Podemos tener una o dos citas para conocernos mejor y por supuesto que, si hay intimidad en algunas de ellas, lo pienso compensar como es debido y acordado. Sin embargo, aclaro que, si nos reunimos sólo para platicar, o conocernos en persona superficialmente, o tomarnos un café, entonces no habría compensación económica ni sexo, por supuesto.<br/><br/>Anhelo un acuerdo A LARGO PLAZO que sea consentido y del agrado de AMBOS con una mujer bella sin compromisos familiares y totalmente libre, que sea compañera de viajes, divertida, inteligente y cómplice en aventuras emocionantes que ambos vamos a disfrutar. Entiendo perfectamente que será un acuerdo en el que habrá de mi parte un apoyo mensual continuo, constante y puntual inclusive si tengo que ausentarme del país por cuestiones de trabajo por algún tiempo.<br/><br/>Me gustan las mujeres totalmente naturales, sin operaciones estéticas, que NO deseen tenerlas ni planearlas para incrementar el tamaño de alguna parte de su cuerpo. La meta es coincidir con alguien de quién yo pueda aprender cosas nuevas, divertidas y maravillosas. CERO DROGAS, POR FAVOR, CERO. Alguien que pueda ADMIRAR profundamente y sentirme feliz y afortunado de haber encontrado. Alguien que me permita apoyarle y hacerle crecer en todos los sentidos. Alguien que busque lo mismo para mi.",
    "looking":"Busco a una mujer independiente, sin compromisos, con buena salud, cero dramas, sin complejos, sin prejuicios, sin ningún tipo de limitaciones físicas (ni mentales).<br/><br/>¿Sabes tocar algún instrumento? ¿Pintas bien? ¿Cantas bien? ¿Estudiaste danza? ¿Te gusta leer buena literatura? ¿Hablas varios idiomas? ¿Tienes un posgrado en un área interesante? ¿Has vivido en varios países? ¿Alguno o varios de estos? ¡¡¡Entonces, extra points!!!<br/><br/>Físicamente, me agradan las mujeres de entre 26 y 36 años de estatura media, aproximadamente entre 155 y 165 (yo mido 172) de complexión esbelta, entre 50 y 60 kilos, de tez clara o morena clara, que sepan vestir para cada ocasión, como cenas formales, haciendo deporte, casual y muy sensual para los momentos íntimos. Me agrada que cuiden su físico y que eso les permita comer de todo (o casi todo) en buenos lugares. Deseo que NO fumen, y el alcohol bien medido para cada ocasión. Los tatuajes discretos que prácticamente NO se ven, al igual que los piercings discretos están bien, pero si NO tienes nada de eso, mucho mejor. <br/><br/>Me encantan las personas que han estudiado una carrera interesante y/o una maestría o Doctorado en el área de Ciencia o en la de Arte, Historia o Humanidades. Me agradan las personas que han viajado dentro y fuera de su país. A mi también me gusta mucho viajar y procuro hacerlo seguido, pero acompañado me gusta mas.<br/><br/>Algunas de las características concretas de la persona que busco: inteligente, creativa, independiente, proactiva, propositiva, humana, segura de si misma, autosuficiente, enfocada, amable, culta, sensual, sexual, elegante, honesta, sincera, directa, sana. De mente abierta, sin prejuicios; qué esté a la altura y que sepa comportarse adecuadamente en cualquier situación dentro y fuera de la cama. (ofrezco lo mismo y algunas cosas mas...)<br/><br/>Busco a alguien que básicamente esté libre y sin compromisos desde el viernes por la tarde hasta el domingo a medio día cada semana y quizá algún día entre semana por la tarde-noche, para atender una cena o evento social importante que se dará esporádicamente.<br/><br/>Mi pareja (al igual que yo) debe evolucionar continuamente en favor de la relación y ambos, también dentro de la relación, deberíamos estar enfocados en asegurarnos de que aquellos aspectos que sabemos “claramente y sin duda” que el otro disfruta y/o desea se alcancen muy frecuentemente y no cumplirlos de vez en cuando. Es un esfuerzo mutuo, continuo y permanente.<br/><br/>La ubicación es importante. Me gustaría conocer a alguien que NO esté a mas de 15 kilómetros de mi casa. Una referencia es el CCH Sur, en Jardines de Pedregal. Cualquier lugar que esté a 15 kilómetros o menos de ese lugar, me queda perfecto.<br/><br/>Para mi es muy importante que el apoyo mensual que otorgue NO sea el único ingreso, o el ingreso principal de mi pareja. Espero que, EN EFECTO, sea un apoyo y que mi pareja sólo complemente con éste, su forma de vida; no deseo que tal apoyo sea de lo único de lo que vive y que dependa en gran medida de él. Sé que suena muy duro, pero siempre evitaré a las personas que básicamente son parásitos.<br/><br/>Estoy dispuesto a invertir todo lo que soy y todo lo que poseo en ambos, pero no voy a arreglarle a nadie sus finanzas destruidas, problemas familiares, problemas de salud o \"préstamos\" de efectivo o en especie.<br/><br/>Creo en la contribución mutua de diferentes aspectos que nos complementen en un equilibrio. Mis necesidades NO son materiales ni económicas; son afectivas e íntimas, pero deseo interactuar más allá de lo físico.<br/><br/>Es verdad que busco belleza, no lo voy a negar porque ese aspecto es importante para mi, pero sobre todo busco complicidad y sincronía mental. Lo físico y sexual está siempre en segundo plano.<br/><br/>Si crees que eres lo que busco, por favor, escribe directo. Tu texto, al igual que el mío, puede ser extenso, pero te pido que seas directa y sin rodeos. Siempre, siempre contestaré a tus mensajes, pero NO garantizo que sea la respuesta que esperas.<br/><br/>Gracias !!!",
    "slogan":"En búsqueda de la cómplice perfecta",

    "location":"Apodaca, México",
    "profilePicture":"https://media.visitanos.net/image/2023/11/15/pvaBvWplnTW1X0Lq.png",
    "backgroundPicture":"https://media.visitanos.net/image/2023/11/17/4j4SLacNg5Z1nDCz.jpg",

    "age":57,
    "height":176,
    "weight":77,
    "busto":"95",
    "cintura":"59",
    "cadera":"92",
    "piel":"Blanca",
    "ojos":"Azules",
    "pelo":"Negro",
    "educacion":"Postgrado",
    "ocupacion":"Empresario",
    "ednia":"Oriental",
    "anualIncome":"1,200,000",
    "netValue":"10,000,000",
    "estadoCivil":"Divorciado",
    "fumas":"No fumo",
    "bebes":"Bebedor social",
    "tatuajes":"Tengo varios tatuajes",
    "piercings":"Tengo sólo un piercing",
    "hijos":"Prefiero no decir",

    "estatus":"Miembro gratuito",
    "miembroDesde":"2023/12/27",
    "activoUltimaVez":"616 dias",

    "perfilOculto":false,
    "tieneAccesoFotosPrivadas":false,
    "isAdminLookinAtThisProfile": false,
    "isOnLine":true,
    "publishingStatus": 0,

    "photos":[
        "https://media.visitanos.net/image/2023/03/30/qp0nBTnWyzinAjgM.jpg",
        "https://media.visitanos.net/image/2023/03/30/AKPH9tEyhgDEyQ74.jpg",
        "https://media.visitanos.net/image/2023/03/30/J1ru2FWfEGbB0KuZ.jpg",
        "https://media.visitanos.net/image/2023/03/30/VdNAdA6wwfDJRlKN.jpg",
        "https://media.visitanos.net/image/2023/03/30/cjUnGgH40FxqRMTC.jpg",
        "https://media.visitanos.net/image/2023/03/30/AKPH9tEyhgDEyQ74.jpg",
        "https://media.visitanos.net/image/2023/03/30/HQ5EUMz0aCERO4UX.jpg",
        "https://media.visitanos.net/image/2023/03/30/uvb9xzxcdgmMCq3i.jpg",
        "https://media.visitanos.net/image/2023/03/30/YfMk1vg0Fm93TJNO.jpg",
        "https://media.visitanos.net/image/2023/03/30/AKPH9tEyhgDEyQ74.jpg",
        "/img/plus4.png"
    ],

    "publishingAlowwedStates": [
        {"id":0, "desc":"Estatus normal", "code":"normal"},
        {"id":1, "desc":"En revisión de imágenes", "code":"inImagesRevision"},
        {"id":2, "desc":"En revisión de texto", "code":"inTextRevision"},
        {"id":3, "desc":"Perfil auto suspendido temporalmente", "code":"temporalAutoSuspended"},
        {"id":4, "desc":"Perfil reportado como inapropiado", "code":"reportedAsInapropriate"},
        {"id":5, "desc":"Perfil suspendodo por un administrador del sitio", "code":"bolckedByAdmin"}
    ]
}
